@extends('layouts.app')

@section('content')
@include('sweetalert::alert')

<div class="container">
    <div class="row justify-content-center">
        <div class="col-md-8">
               


                <img id="image_home" src="/images/Logo-Transparent-Background.png" alt="" >
        <div id="pragraph_hoome">
                <p> <h4 >   :عن الوطنية  
                    
                </h4> 
             
                بدأت الوطنية مسيرتها في أوائل عام 2004 و كانت حينها مجردمقاولة
                صغيرة مستقلة تقوم بتقدمي خدمات التخليص جمركي بمبنفذ البطحاء
                الحدودي على الحدود السعودية الإماراتية.
                و منذ ذلك احلني و بفضل الجهد و المثابرة و الإلتزام و الرغبة في النجاح
                و تحقيق الأهداف المنشودة ، أخدت الوطنية تنمو و تتطور تدرجيا
                العديد من الإنجازات في مجال التخليص الجمركي و حازت على رضا غالبية
                المصدرين والمستوردين  و القائمين على الخدمات  الجمركية  بالمنافذ
                الحدودية.
                الوطنية اليوم شركة وطنية مستقلة و وكيل مجارك معتمد، تعمل على تقدمي
                سلسلة من الخدمات  الجمركية و االوجستية المتكاملة بمهنية منقطعة النظري.
                كما لها القدرة بفضل الخبرات  المكتسبة على إيجاد  الحلول المناسبة لأكثر
                المعاملات تعقيدا مما يمكن عملائنا من أفضلية تنافسية
                مصلحة العميل تأتي في المقام الأول و فوق كل اعتبار بالنسبة للوطنية.  كما يحفل رصيد الشركة بالعديد من الانجازات في مجال عملها ، علاوة على ذلك فإن الوطنية أصبحت تتمتع بسمعة طيبة و تحظى بحصة جيدة بالسوق المحلية و الاقليمية  من خلال عقود طويلة الأمد مع كبريات الشركات. عملنا كوكيل جمركي يعد القبض النابض بالنسبة لحركة التبادل التجاري بين الدول الذي يعد المحرك الرئيس للنمو الاقتصادي. نحن على دراية تامة بحجم المسؤولية الملقات على عاتقنا بحكم عملنا، لذا فإننا نعمل بجهد على مدار الساعة للسهر على مصلحة عملائنا و ضمان انسيابية السلع.  كما نتعامل بمسئولية مع كافة المعاملات التي تكون في عهدتنا و نحرص على انهاء اجراءاتها و تخليصها في أوقات قياسية . 
                
                </p>

        </div>
        </div>
        </div>
    </div>
</div>
@endsection
